<?php

return [

    'personal1'   => 'הוספתם פרופיל חברה לרשימת מעודפים',
    'personal2'   => 'פרופיל חברה כבר נמצא ברשימת מעודפים',
    'personal3'   => 'הברשה נשלחה בהצלחה',
    'personal4'   => 'נא למלא את כל השדות',
    'personal5'   => 'התלונה נשלחה',
    'personal6'   => 'לא ציינתם סיבה או חברה לא קיימת',
    'personal7'   => 'כל קורא להירשם למאגר יועצים וקבלנים', //Тема письма с приглашением
    'personal8'   => 'קבלתם הזמנה להירשם למאגר יועצים ומתכננים beclik', //Текст письма с приглашением
    'personal9'   => 'הזמנה נשלחה בהצלחה',
    'personal10'   => 'שגיא',
    'personal11'   => 'החברה נרשמה בהצלחה',
    'personal12'   => 'השינוי בוצע בהצלחה',
    'personal13'   => 'הפרויקט נשמר בהצלחה',
    'personal14'   => 'שגיא, אף בקשה לא נשלחה',
    'personal15'   => 'בקשה נשלחה בהצלחה',
    'personal16'   => 'נא לבחור חברות',
    'personal17'   => 'נא לבחור פרויקט',
    'personal18'   => 'הפרויקט הועבר לארכיון',
    'personal19'   => 'הפרויקט הועבר לפעילים',
    'personal20'   => 'דחיתם את הצעת המחיר',
    'personal21'   => 'החזרתם את הצעת המחיר',
    'personal22'   => 'הצעת מחיר במעודפים',
    'personal23'   => 'הסרתם הצעת המחיר ממעודפים',
    'personal24'   => 'התגובה נשלחה בהצלחה',
    'personal25'   => 'הפרויקט סגור',
    'personal26'   => 'דחיתם בקשה להצעת מחיר',
    'personal27'   => 'החזרתם הצעת המחיר לפעילים',

];
