<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые ресурсы используются во время аутентификации для
    | различных сообщений которые мы должны вывести пользователю на экран.
    | Вы можете свободно изменять эти языковые ресурсы в соответствии
    | с требованиями вашего приложения.
    |
    */

    'failed'   => 'Неверное имя пользователя или пароль.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте еще раз через :seconds секунд.',
    'enter_email_and_password' => 'Введите ваш e-mail и пароль для доступа к сайту',
    'enter_email' => 'Введите ваш e-mail',
    'password' => 'Пароль',
    'enter_password' => 'Введите ваш пароль',
    'remember_me' => 'Запомнить меня',
    'login' => 'Войти',
    'or' => 'или',
    'login_with_google' => 'Войти через Google',
    'forgot_your_password' => 'Забыли пароль?',
    'no_account' => 'Нет аккаунта?',
    'register_now' => 'Зарегистрироваться',
    'create_account' => 'Создайте аккаунт, это займет меньше минуты',
    'user_name' => 'Имя пользователя',
    'enter_nicname' => 'Введите ваш никнейм',
    'confirm_password' => 'Подтвердите ваш пароль',
    'i_agree_with' => 'Я соглашаюсь с',
    'service_rules_and_privacy_policy' => 'Правилами сервиса и Политикой конфединциальности',
    'already_registered' => 'Уже зарегистрированы?',
    'verify_your_email' => 'Проверьте свой адрес электронной почты',
    'verification_link_sent_email' => 'На ваш адрес электронной почты была отправлена новая ссылка для подтверждения',
    'click_request_another' => 'Если вы не получили письмо, нажмите для повторной отправки'

];
