<?php

return [

    'personal1'   => 'Вы добавили профиль компании в избранное',
    'personal2'   => 'Профиль компании уже в избранном',
    'personal3'   => 'Вы успешно отправили запрос',
    'personal4'   => 'Вы заполнили не все поля',
    'personal5'   => 'Жалоба отправлена',
    'personal6'   => 'Вы не указали причину, или компании не существует',
    'personal7'   => 'Вам приглашение', //Тема письма с приглашением
    'personal8'   => 'Вас приглавсили в beclik', //Текст письма с приглашением
    'personal9'   => 'Вы успешно отправили приглашения',
    'personal10'   => 'Что-то пошло не так',
    'personal11'   => 'Компания зарегистрирована',
    'personal12'   => 'Вы успешно внесли изменения в проект',
    'personal13'   => 'Вы успешно сохранили новый проект',
    'personal14'   => 'Ошибка, не один запрос не отправлен',
    'personal15'   => 'Вы успешно отправили запросы',
    'personal16'   => 'Вы не выбрали компании',
    'personal17'   => 'Вы не выбрали проект',
    'personal18'   => 'Вы поместили проект в архив',
    'personal19'   => 'Вы вернули проект в активные',
    'personal20'   => 'Вы отклонили КП',
    'personal21'   => 'Вы вернули КП из отклоненных',
    'personal22'   => 'Вы поместили КП в избранное',
    'personal23'   => 'Вы удалили КП из избранного',
    'personal24'   => 'Вы успешно отправили отклик',
    'personal25'   => 'Проект закрыт',
    'personal26'   => 'Вы отклонили запрос КП',
    'personal27'   => 'Вы вернули запрос КП в актуальные',

];
